// latexData.js

const latexData = [
  [
    'Класс миллиардов',
    'Класс миллиардов',
    'Класс миллиардов',
    'Класс миллионов',
    'Класс миллионов',
    'Класс миллионов',
    'Класс тысяч',
    'Класс тысяч',
    'Класс тысяч',
    'Класс единиц',
    'Класс единиц',
    'Класс единиц',
  ],
  [
    'сот.',
    'дес.',
    'ед.',
    'сот.',
    'дес.',
    'ед.',
    'сот.',
    'дес.',
    'ед.',
    'сот.',
    'дес.',
    'ед.',
  ],
  ['', '5', '7', '0', '0', '0', '2', '8', '0', '0', '0', '7'],
  ['', '', '', '', '2', '3', '9', '0', '1', '6', '7', '8'],
  ['5', '0', '6', '9', '0', '0', '0', '0', '0', '1', '9', '3'],
];

export default latexData;
